{
  "!</w>": 249,
  "\"</w>": 17,
  "#</w>": 3564,
  "$</w>": 148,
  "%</w>": 498,
  "&</w>": 528,
  "'": 364,
  "'</w>": 87,
  "'Brien</w>": 19067,
  "'Connell</w>": 52514,
  "'Connor</w>": 30342,
  "'Donnell</w>": 40088,
  "'I</w>": 7658,
  "'Malley</w>": 38201,
  "'Ne": 59282,
  "'Neal</w>": 48128,
  "'Neill</w>": 23629,
  "'Reilly</w>": 41510,
  "'S</w>": 24300,
  "'clock</w>": 51566,
  "'d</w>": 1229,
  "'ll</w>": 1061,
  "'m</w>": 568,
  "'re</w>": 369,
  "'s</w>": 29,
  "'t</w>": 115,
  "'ve</w>": 502,
  "(</w>": 38,
  ")</w>": 36,
  "*</w>": 2117,
  "+</w>": 762,
  ",": 35666,
  ",000</w>": 10647,
  ",</w>": 14,
  "-": 110,
  "--": 14082,
  "----": 59393,
  "--------": 57617,
  "----------------": 50378,
  "--------------------------------": 58287,
  "----------------------------------------------------------------": 59063,
  "-------------------------------------------------------------------------</w>": 58349,
  "-------------</w>": 58040,
  "------------</w>": 57575,
  "-----------</w>": 57520,
  "----------</w>": 55847,
  "---------</w>": 51677,
  "--------</w>": 52000,
  "-------</w>": 39941,
  "------</w>": 33666,
  "-----</w>": 39636,
  "----</w>": 36139,
  "---</w>": 31931,
  "--</w>": 298,
  "-10</w>": 56401,
  "-</w>": 28,
  "-A": 26566,
  "-Agentur</w>": 56010,
  "-An": 4308,
  "-B": 1983,
  "-Band</w>": 31603,
  "-Bericht</w>": 49044,
  "-Best": 47198,
  "-Bon": 41489,
  "-Branche</w>": 46174,
  "-Brü": 35639,
  "-Bud": 55526,
  "-Bund</w>": 58032,
  "-Chef</w>": 4990,
  "-Erfolg</w>": 43762,
  "-F": 3656,
  "-Fi</w>": 59139,
  "-Fonds</w>": 56267,
  "-Gruppe</w>": 38391,
  "-I": 22284,
  "-Index</w>": 55425,
  "-J": 4482,
  "-Jah": 40305,
  "-Jahres": 53980,
  "-Jahres-": 47247,
  "-Jon": 59361,
  "-Jährige</w>": 1869,
  "-Jährigen</w>": 2379,
  "-Jähriger</w>": 5654,
  "-Jürgen</w>": 53132,
  "-K": 1137,
  "-Kader</w>": 38293,
  "-Kampagne</w>": 43546,
  "-Kampf</w>": 47483,
  "-Kandid": 27334,
  "-Kandidaten</w>": 41038,
  "-Kap": 40737,
  "-Kapitän</w>": 27503,
  "-Kat": 45918,
  "-Katastrophe</w>": 53942,
  "-Keeper</w>": 25558,
  "-Kil": 28936,
  "-Klasse</w>": 16794,
  "-Klassi": 39016,
  "-Klin": 36185,
  "-Klinik</w>": 36787,
  "-Kol": 41458,
  "-Kolle": 36780,
  "-Kollegen</w>": 41251,
  "-Kop": 53359,
  "-Kopf-": 37289,
  "-Kor": 33770,
  "-Kr": 29943,
  "-Krie": 51986,
  "-Krieg</w>": 54779,
  "-Krise</w>": 30668,
  "-Kul": 32447,
  "-Kunden</w>": 39551,
  "-Kur": 33289,
  "-Kurs</w>": 31215,
  "-Kämpfer</w>": 35342,
  "-Kön": 40235,
  "-League-": 50526,
  "-P": 7473,
  "-Pack": 58826,
  "-Präsident</w>": 50425,
  "-S": 935,
  "-Sah": 52914,
  "-Saison</w>": 23747,
  "-San": 36359,
  "-Sau": 54676,
  "-Seite</w>": 14829,
  "-Seiten</w>": 53315,
  "-Sen": 35567,
  "-Sendung</w>": 34979,
  "-Sep": 59463,
  "-September</w>": 53376,
  "-Ser": 24787,
  "-Serie</w>": 16934,
  "-Sh": 30005,
  "-Shir": 52165,
  "-Show</w>": 15095,
  "-Sicher": 53049,
  "-Sicherheits": 47184,
  "-Sie": 13002,
  "-Sieg</w>": 9638,
  "-Sieger</w>": 25286,
  "-Sk": 31497,
  "-Skandal</w>": 23427,
  "-So": 19610,
  "-Software</w>": 47127,
  "-Soldaten</w>": 51578,
  "-Sonder": 35434,
  "-Spar": 50970,
  "-Sparte</w>": 49066,
  "-Spe": 32306,
  "-Sper": 49299,
  "-Spezial": 31815,
  "-Sport": 17574,
  "-Sportdirektor</w>": 46222,
  "-Spre": 41483,
  "-Sprecher</w>": 9376,
  "-Sprecherin</w>": 22755,
  "-Star</w>": 33353,
  "-Ster": 55040,
  "-Sterne-": 39071,
  "-Sti": 29288,
  "-Stiftung</w>": 13852,
  "-Stim": 27228,
  "-Su": 26110,
  "-Super": 35978,
  "-Syn": 42239,
  "-Syst": 50679,
  "-System</w>": 19972,
  "-Systems</w>": 53222,
  "-Szene</w>": 26375,
  "-Sänger</w>": 43774,
  "-Sü": 23268,
  "-T": 2053,
  "-TV</w>": 50199,
  "-Tal": 29677,
  "-Team</w>": 32355,
  "-Terr": 59208,
  "-Terror": 38471,
  "-Terror-": 60054,
  "-Terroristen</w>": 53543,
  "-Test</w>": 35007,
  "-Ti": 50655,
  "-Tick": 34305,
  "-Tor</w>": 36931,
  "-Tour</w>": 27705,
  "-Truppen</w>": 56601,
  "-Turn": 33840,
  "-Turnier</w>": 19510,
  "-Zeitung</w>": 11554,
  "-and-": 13303,
  "-backed</w>": 51621,
  "-based</w>": 5773,
  "-fi</w>": 36557,
  "-free</w>": 27242,
  "-in-": 22288,
  "-in-law</w>": 27995,
  "-in</w>": 23635,
  "-like</w>": 31326,
  "-long</w>": 36941,
  "-of-": 15700,
  "-off</w>": 13500,
  "-out</w>": 24726,
  "-related</w>": 34530,
  "-start</w>": 52128,
  "-style</w>": 39923,
  "-to-": 13108,
  "-to-date</w>": 54623,
  "-to-market</w>": 58311,
  "-up</w>": 6230,
  "-ups</w>": 45852,
  "-year-old</w>": 3281,
  ".": 813,
  ".-": 17051,
  ".-based</w>": 55150,
  "..": 54830,
  "....": 55412,
  "........": 56643,
  "....</w>": 13620,
  "...</w>": 292,
  "..</w>": 9489,
  ".0": 22329,
  ".000</w>": 55346,
  ".01.": 37399,
  ".01.2008</w>": 58734,
  ".02.": 32884,
  ".02.2008</w>": 58698,
  ".02.2009</w>": 59036,
  ".03.": 28974,
  ".03.2008</w>": 58703,
  ".03.2009</w>": 58708,
  ".04.": 34603,
  ".04.2008</w>": 58886,
  ".04.2009</w>": 59044,
  ".05.": 30697,
  ".05.2008</w>": 58955,
  ".06.": 32206,
  ".07.": 32637,
  ".07.2008</w>": 58833,
  ".08.": 31193,
  ".09.": 32218,
  ".09.2007</w>": 58962,
  ".1</w>": 36788,
  ".</w>": 15,
  ".D.</w>": 59251,
  ".Die</w>": 35542,
  ".N</w>": 49133,
  ".a.</w>": 55614,
  ".at</w>": 8613,
  ".c": 53164,
  ".cfm</w>": 57637,
  ".co": 59487,
  ".co.": 52196,
  ".co.uk</w>": 13411,
  ".com": 57549,
  ".com.": 19335,
  ".com.</w>": 7002,
  ".com</w>": 1809,
  ".de.</w>": 14318,
  ".de</w>": 898,
  ".di</w>": 60821,
  ".go": 55417,
  ".gov.</w>": 56879,
  ".gov</w>": 34698,
  ".html</w>": 18907,
  ".m.</w>": 59658,
  ".net</w>": 32906,
  ".or": 59497,
  ".org": 46056,
  ".org.</w>": 28737,
  ".org</w>": 11580,
  ".scotsman.com</w>": 60259,
  ".uk</w>": 43229,
  "/</w>": 79,
  "0": 1239,
  "0,": 3460,
  "0,000</w>": 11303,
  "0,1</w>": 26605,
  "0,2</w>": 25839,
  "0,3</w>": 25952,
  "0,4</w>": 31752,
  "0,5</w>": 20806,
  "0,6</w>": 34347,
  "0,7</w>": 34933,
  "0,8</w>": 35073,
  "0,9</w>": 40386,
  "0-": 4095,
  "0-0</w>": 36769,
  "0-1</w>": 48500,
  "0-2</w>": 53107,
  "0-3</w>": 56448,
  "0-Führung</w>": 31426,
  "0-Sieg</w>": 24831,
  "0.": 3570,
  "0.0": 56028,
  "0.000</w>": 9238,
  "0.00</w>": 50912,
  "0.01</w>": 54925,
  "0.02</w>": 56734,
  "0.03</w>": 56962,
  "0.04</w>": 57243,
  "0.05</w>": 56188,
  "0.06</w>": 57596,
  "0.07</w>": 57641,
  "0.08</w>": 57219,
  "0.09</w>": 57969,
  "0.0</w>": 56377,
  "0.10</w>": 57562,
  "0.15</w>": 56538,
  "0.1</w>": 20676,
  "0.25</w>": 54165,
  "0.2</w>": 21676,
  "0.3</w>": 22346,
  "0.4</w>": 24551,
  "0.5</w>": 19667,
  "0.6</w>": 26917,
  "0.7</w>": 27859,
  "0.8</w>": 30240,
  "0.9</w>": 34101,
  "0.html</w>": 55018,
  "00": 6724,
  "00,000</w>": 52596,
  "00-": 19149,
  "00.000</w>": 56507,
  "000": 16554,
  "000,000</w>": 54689,
  "000-": 9825,
  "000-square-foot</w>": 55165,
  "0000</w>": 38634,
  "000</w>": 679,
  "001</w>": 46217,
  "007</w>": 50676,
  "00</w>": 1465,
  "00AM</w>": 58071,
  "00s</w>": 45072,
  "01.": 9807,
  "01.2008</w>": 56134,
  "01.2010</w>": 58460,
  "01</w>": 6412,
  "02.": 9873,
  "02.2008</w>": 56444,
  "02.2009</w>": 58561,
  "02.2010</w>": 58592,
  "020</w>": 52045,
  "02</w>": 7044,
  "03": 40368,
  "03.": 8489,
  "03.2008</w>": 56532,
  "03.2009</w>": 56764,
  "03.2010</w>": 58205,
  "03</w>": 7417,
  "04": 34746,
  "04.": 8560,
  "04.2008</w>": 56738,
  "04.2009</w>": 57042,
  "04</w>": 3826,
  "05": 23032,
  "05.": 8717,
  "05.2008</w>": 56752,
  "05.2009</w>": 57489,
  "05</w>": 4140,
  "06": 19277,
  "06.": 9307,
  "06.2008</w>": 57374,
  "06.2009</w>": 57503,
  "06</w>": 6640,
  "07": 20964,
  "07.": 8583,
  "07.2008</w>": 56923,
  "07.2009</w>": 57816,
  "07</w>": 5866,
  "08": 16344,
  "08.": 8773,
  "08.2008</w>": 57200,
  "08.2009</w>": 58469,
  "08.2011</w>": 58480,
  "0800</w>": 45990,
  "08</w>": 4270,
  "09": 25596,
  "09.": 8220,
  "09.2007</w>": 56980,
  "09.2008</w>": 57808,
  "09.2011</w>": 58105,
  "09</w>": 4055,
  "0</w>": 336,
  "0er</w>": 17523,
  "0m</w>": 31277,
  "0s</w>": 36265,
  "1": 1547,
  "1,": 1618,
  "1,0": 16767,
  "1,00": 56140,
  "1,000</w>": 5283,
  "1,0</w>": 39402,
  "1,100</w>": 47582,
  "1,1</w>": 18019,
  "1,2": 46477,
  "1,200</w>": 29306,
  "1,25</w>": 51686,
  "1,2</w>": 13829,
  "1,3": 29045,
  "1,300</w>": 43441,
  "1,3</w>": 15916,
  "1,4": 31546,
  "1,400</w>": 43174,
  "1,4</w>": 17484,
  "1,5": 26408,
  "1,500</w>": 19668,
  "1,50</w>": 42516,
  "1,5</w>": 7949,
  "1,6": 27220,
  "1,600</w>": 45029,
  "1,6</w>": 16459,
  "1,7": 29381,
  "1,700</w>": 51324,
  "1,7</w>": 19303,
  "1,8": 28517,
  "1,800</w>": 49178,
  "1,8</w>": 18137,
  "1,9": 28687,
  "1,9</w>": 24277,
  "1-": 3032,
  "1-0</w>": 15671,
  "1-1</w>": 22916,
  "1-2</w>": 39306,
  "1-3</w>": 46782,
  "1-4</w>": 56496,
  "1-800-": 56318,
  "1-</w>": 41692,
  "1-Jährige</w>": 17079,
  "1-Sieg</w>": 28178,
  "1-year-old</w>": 22382,
  "1.": 1402,
  "1.0": 45421,
  "1.000</w>": 18933,
  "1.0</w>": 43503,
  "1.1</w>": 18426,
  "1.25</w>": 49944,
  "1.2</w>": 14692,
  "1.3</w>": 16906,
  "1.4": 52333,
  "1.4</w>": 18170,
  "1.5": 41684,
  "1.50</w>": 54253,
  "1.5</w>": 10373,
  "1.6</w>": 18421,
  "1.7</w>": 21475,
  "1.8</w>": 21084,
  "1.9</w>": 26651,
  "1.</w>": 899,
  "1.html</w>": 53681,
  "10": 2152,
  "10,": 7986,
  "10,000</w>": 7734,
  "10-": 5183,
  "10-K</w>": 53223,
  "10-Q</w>": 56839,
  "10-year-old</w>": 41462,
  "10-year</w>": 19506,
  "10.": 2705,
  "10.000</w>": 11055,
  "10.1</w>": 55250,
  "10.2007</w>": 55381,
  "10.2008</w>": 56057,
  "10.2009</w>": 57775,
  "10.2011</w>": 56725,
  "10.2</w>": 55964,
  "10.4</w>": 56214,
  "10.5</w>": 53576,
  "10.6</w>": 56319,
  "10.</w>": 4204,
  "100": 8866,
  "100,": 52905,
  "100,000</w>": 8561,
  "100-": 12249,
  "100.": 55956,
  "100.000</w>": 14055,
  "100.0</w>": 58800,
  "1000</w>": 3692,
  "100</w>": 582,
  "100m</w>": 24335,
  "100th</w>": 42456,
  "101</w>": 15626,
  "102</w>": 22387,
  "103</w>": 21733,
  "104</w>": 22580,
  "105</w>": 18409,
  "106</w>": 25498,
  "107</w>": 25675,
  "108</w>": 23976,
  "109</w>": 26326,
  "10</w>": 299,
  "10m</w>": 41783,
  "10th</w>": 15488,
  "11": 8821,
  "11,": 9641,
  "11,000</w>": 38737,
  "11-": 9496,
  "11-year-old</w>": 42885,
  "11.": 2648,
  "11.000</w>": 45342,
  "11.2007</w>": 56187,
  "11.2008</w>": 55777,
  "11.2009</w>": 57731,
  "11.2011</w>": 56817,
  "11.5</w>": 54124,
  "11.</w>": 4213,
  "110": 30865,
  "1100</w>": 30928,
  "110</w>": 9412,
  "111</w>": 18969,
  "112</w>": 22292,
  "113</w>": 27870,
  "114</w>": 28084,
  "115</w>": 18474,
  "116</w>": 27412,
  "117</w>": 28413,
  "118</w>": 29497,
  "119</w>": 32817,
  "11</w>": 533,
  "11th</w>": 19839,
  "12": 3387,
  "12,": 10026,
  "12,000</w>": 27223,
  "12,5</w>": 49330,
  "12-": 7579,
  "12-month</w>": 50447,
  "12-year-old</w>": 36115,
  "12.": 2975,
  "12.000</w>": 34260,
  "12.2007</w>": 58927,
  "12.2011</w>": 56321,
  "12.5</w>": 49557,
  "12.</w>": 4733,
  "120": 30655,
  "120,000</w>": 46276,
  "120.000</w>": 51388,
  "1200</w>": 16438,
  "120</w>": 5016,
  "121</w>": 31595,
  "122</w>": 29521,
  "123</w>": 27557,
  "124</w>": 30152,
  "125</w>": 12962,
  "126</w>": 31161,
  "127</w>": 30924,
  "128</w>": 28193,
  "129</w>": 30493,
  "12</w>": 514,
  "12th</w>": 22078,
  "13": 3207,
  "13,": 11563,
  "13,000</w>": 39231,
  "13-": 8968,
  "13-year-old</w>": 36023,
  "13.": 4563,
  "13.000</w>": 48098,
  "13.5</w>": 55213,
  "13.</w>": 4119,
  "130": 47859,
  "130,000</w>": 53601,
  "1300</w>": 25977,
  "130</w>": 7867,
  "131</w>": 30821,
  "132</w>": 30976,
  "133</w>": 31882,
  "134</w>": 34650,
  "135</w>": 22114,
  "136</w>": 32598,
  "137</w>": 33498,
  "138</w>": 35212,
  "139</w>": 37033,
  "13</w>": 574,
  "13th</w>": 23526,
  "14": 2832,
  "14,": 11293,
  "14,000</w>": 40256,
  "14-": 8134,
  "14-year-old</w>": 32207,
  "14.": 6680,
  "14.000</w>": 49564,
  "14.30</w>": 19171,
  "14.</w>": 4373,
  "140,000</w>": 54210,
  "1400</w>": 27885,
  "140</w>": 9474,
  "141</w>": 36131,
  "142</w>": 35211,
  "143</w>": 35814,
  "144</w>": 31593,
  "145</w>": 26694,
  "146</w>": 39054,
  "147</w>": 36015,
  "148</w>": 39950,
  "149</w>": 36950,
  "14</w>": 527,
  "14th</w>": 25197,
  "15": 2600,
  "15,": 11646,
  "15,000</w>": 18491,
  "15-": 6925,
  "15-year-old</w>": 28326,
  "15-year</w>": 51746,
  "15.": 7151,
  "15.000</w>": 23151,
  "15.30</w>": 15607,
  "15.</w>": 3861,
  "150": 36171,
  "150,000</w>": 24908,
  "150-": 43028,
  "150.000</w>": 37810,
  "1500</w>": 10407,
  "150</w>": 2791,
  "151</w>": 32622,
  "152</w>": 35963,
  "153</w>": 38982,
  "154</w>": 37605,
  "155</w>": 27551,
  "156</w>": 34704,
  "157</w>": 39598,
  "158</w>": 41046,
  "159</w>": 33845,
  "15</w>": 335,
  "15th</w>": 24653,
  "16": 2635,
  "16,": 12469,
  "16,000</w>": 41187,
  "16-": 8697,
  "16-year-old</w>": 27634,
  "16.": 5626,
  "16.000</w>": 49520,
  "16.</w>": 4629,
  "1600</w>": 26888,
  "160</w>": 9784,
  "161</w>": 42184,
  "162</w>": 37743,
  "163</w>": 42039,
  "164</w>": 42756,
  "165</w>": 28335,
  "166</w>": 40065,
  "167</w>": 43092,
  "168</w>": 39825,
  "169</w>": 43533,
  "16</w>": 534,
  "16th</w>": 24666,
  "17": 2499,
  "17,": 11358,
  "17,000</w>": 41420,
  "17-": 8629,
  "17-Jährige</w>": 34955,
  "17-year-old</w>": 24694,
  "17.": 7824,
  "17.000</w>": 51093,
  "17.30</w>": 19045,
  "17.5</w>": 56088,
  "17.</w>": 4514,
  "1700</w>": 32018,
  "170</w>": 12755,
  "171</w>": 40191,
  "172</w>": 39891,
  "173</w>": 39540,
  "174</w>": 44727,
  "175</w>": 20269,
  "176</w>": 39621,
  "177</w>": 42050,
  "178</w>": 42849,
  "179</w>": 42230,
  "17</w>": 577,
  "17th</w>": 24519,
  "18": 1223,
  "18,": 14955,
  "18,000</w>": 40158,
  "18-": 7850,
  "18-Jährige</w>": 28606,
  "18-year-old</w>": 24372,
  "18.": 7509,
  "18.000</w>": 49748,
  "18.30</w>": 14142,
  "18.</w>": 4391,
  "1800</w>": 21710,
  "180</w>": 9060,
  "181</w>": 42179,
  "182</w>": 42817,
  "183</w>": 44157,
  "184</w>": 42901,
  "185</w>": 30616,
  "1860</w>": 11341,
  "186</w>": 44797,
  "187</w>": 45378,
  "188</w>": 43244,
  "1899</w>": 22747,
  "189</w>": 44269,
  "18</w>": 536,
  "18th</w>": 19532,
  "19": 2562,
  "19,": 14514,
  "19,000</w>": 52290,
  "19-": 11042,
  "19-Jährige</w>": 27480,
  "19-year-old</w>": 23604,
  "19.": 7791,
  "19.30</w>": 9697,
  "19.</w>": 4169,
  "1900</w>": 26813,
  "1908</w>": 49978,
  "190</w>": 19937,
  "1910</w>": 46308,
  "1911</w>": 48235,
  "1912</w>": 41634,
  "1913</w>": 42085,
  "1914</w>": 29758,
  "1915</w>": 40364,
  "1917</w>": 38856,
  "1918</w>": 36159,
  "1919</w>": 41508,
  "191</w>": 42913,
  "1920</w>": 38150,
  "1920s</w>": 43855,
  "1922</w>": 44707,
  "1923</w>": 43477,
  "1924</w>": 43710,
  "1925</w>": 42664,
  "1926</w>": 44417,
  "1927</w>": 41303,
  "1928</w>": 41377,
  "1929</w>": 36695,
  "192</w>": 41186,
  "1930</w>": 35798,
  "1930s</w>": 29964,
  "1931</w>": 44193,
  "1932</w>": 39858,
  "1933</w>": 23718,
  "1934</w>": 33477,
  "1935</w>": 38929,
  "1936</w>": 31324,
  "1937</w>": 33920,
  "1938</w>": 25063,
  "1939</w>": 27002,
  "193</w>": 43592,
  "1940</w>": 29220,
  "1940s</w>": 44717,
  "1941</w>": 28811,
  "1942</w>": 28818,
  "1943</w>": 29774,
  "1944</w>": 21893,
  "1945</w>": 11682,
  "1946</w>": 27473,
  "1947</w>": 25118,
  "1948</w>": 23234,
  "1949</w>": 24916,
  "194</w>": 47033,
  "1950</w>": 21492,
  "1950s</w>": 20498,
  "1951</w>": 29813,
  "1952</w>": 26541,
  "1953</w>": 22861,
  "1954</w>": 24409,
  "1955</w>": 25079,
  "1956</w>": 23952,
  "1957</w>": 24460,
  "1958</w>": 24642,
  "1959</w>": 22925,
  "195</w>": 32290,
  "196": 20428,
  "1960</w>": 18215,
  "1960s</w>": 14420,
  "1961</w>": 20164,
  "1962</w>": 18815,
  "1963</w>": 17148,
  "1964</w>": 16880,
  "1965</w>": 17735,
  "1966</w>": 18162,
  "1967</w>": 14114,
  "1968</w>": 14803,
  "1969</w>": 15461,
  "196</w>": 47764,
  "197": 17168,
  "1970</w>": 14680,
  "1970s</w>": 11474,
  "1971</w>": 17084,
  "1972</w>": 13807,
  "1973</w>": 15050,
  "1974</w>": 13927,
  "1975</w>": 14342,
  "1976</w>": 14054,
  "1977</w>": 14639,
  "1978</w>": 14835,
  "1979</w>": 12163,
  "197</w>": 50203,
  "198": 16160,
  "1980</w>": 10935,
  "1980s</w>": 10237,
  "1981</w>": 14158,
  "1982</w>": 12894,
  "1983</w>": 13560,
  "1984</w>": 11760,
  "1985</w>": 12670,
  "1986</w>": 11307,
  "1987</w>": 12040,
  "1988</w>": 10725,
  "1989</w>": 7541,
  "198</w>": 47370,
  "199": 15925,
  "1990</w>": 6664,
  "1990er</w>": 35967,
  "1990s</w>": 10230,
  "1991</w>": 8321,
  "1992</w>": 7621,
  "1993</w>": 8528,
  "1994</w>": 7239,
  "1995</w>": 6978,
  "1996</w>": 7099,
  "1997</w>": 6405,
  "1998</w>": 5765,
  "1999</w>": 5140,
  "199</w>": 37977,
  "19</w>": 769,
  "19th-century</w>": 48566,
  "19th</w>": 18941,
  "1</w>": 161,
  "1bn</w>": 25275,
  "1m</w>": 21161,
  "1st</w>": 15196,
  "2": 1604,
  "2,": 3053,
  "2,0": 31100,
  "2,000</w>": 7671,
  "2,0</w>": 42591,
  "2,1</w>": 27945,
  "2,200</w>": 55137,
  "2,2</w>": 23582,
  "2,3": 47413,
  "2,300</w>": 55382,
  "2,3</w>": 23366,
  "2,4": 43981,
  "2,4</w>": 24048,
  "2,5": 39533,
  "2,500</w>": 25083,
  "2,5</w>": 10694,
  "2,6": 46480,
  "2,6</w>": 25676,
  "2,7": 42816,
  "2,7</w>": 26147,
  "2,8": 42395,
  "2,8</w>": 26844,
  "2,9": 43262,
  "2,9</w>": 33068,
  "2-": 3557,
  "2-0</w>": 15741,
  "2-1</w>": 14754,
  "2-2</w>": 34313,
  "2-3</w>": 38120,
  "2-4</w>": 55704,
  "2-year-old</w>": 18715,
  "2.": 2275,
  "2.000</w>": 20161,
  "2.0</w>": 23968,
  "2.1</w>": 26266,
  "2.2</w>": 22955,
  "2.3</w>": 24046,
  "2.4</w>": 24839,
  "2.5</w>": 12591,
  "2.6</w>": 26348,
  "2.7</w>": 27187,
  "2.8</w>": 28189,
  "2.9</w>": 32984,
  "2.</w>": 1844,
  "2.html</w>": 53250,
  "20": 1385,
  "20,": 17050,
  "20,000</w>": 11536,
  "20-": 5261,
  "20-Jährige</w>": 28362,
  "20-year-old</w>": 24260,
  "20-year</w>": 50145,
  "20.": 9975,
  "20.000</w>": 15300,
  "20.15</w>": 20925,
  "20.30</w>": 22135,
  "20.45</w>": 31623,
  "20.</w>": 3744,
  "200": 7904,
  "200,000</w>": 16001,
  "200-": 27596,
  "200.000</w>": 24732,
  "2000</w>": 2250,
  "2001</w>": 3302,
  "2002</w>": 3455,
  "2003</w>": 3113,
  "2004</w>": 2619,
  "2005-": 54655,
  "2005</w>": 2193,
  "2006-": 52233,
  "2006</w>": 1668,
  "2007-": 44126,
  "2007</w>": 1091,
  "2008": 58552,
  "2008-": 45609,
  "20080": 58356,
  "2008</w>": 719,
  "2009-": 45930,
  "20090": 58409,
  "2009</w>": 739,
  "200</w>": 1288,
  "200m</w>": 34069,
  "2010</w>": 770,
  "2011</w>": 664,
  "2012</w>": 538,
  "2013</w>": 445,
  "2014</w>": 428,
  "2015</w>": 507,
  "2016</w>": 684,
  "2017</w>": 997,
  "2018</w>": 3239,
  "2019</w>": 9165,
  "201</w>": 41977,
  "2020</w>": 4954,
  "2022</w>": 17989,
  "2025</w>": 24768,
  "202</w>": 38281,
  "2030</w>": 16711,
  "203</w>": 46125,
  "204</w>": 45501,
  "2050</w>": 28133,
  "205</w>": 38513,
  "206</w>": 43636,
  "207</w>": 43907,
  "208</w>": 43451,
  "209</w>": 44088,
  "20</w>": 278,
  "20m</w>": 45906,
  "20s</w>": 20019,
  "20th</w>": 14052,
  "21": 11620,
  "21,": 40793,
  "21,000</w>": 54079,
  "21-": 10805,
  "21-Jährige</w>": 27564,
  "21-year-old</w>": 24738,
  "21.": 6264,
  "21.</w>": 4807,
  "2100</w>": 44441,
  "210</w>": 23387,
  "211</w>": 43954,
  "212-": 55248,
  "212</w>": 30350,
  "213</w>": 48497,
  "214</w>": 47703,
  "215</w>": 38386,
  "216</w>": 49532,
  "217</w>": 49521,
  "218</w>": 48284,
  "219</w>": 51247,
  "21</w>": 787,
  "21E</w>": 58382,
  "21st</w>": 17096,
  "22": 9733,
  "22,": 21678,
  "22,000</w>": 50616,
  "22-": 13932,
  "22-Jährige</w>": 26341,
  "22-year-old</w>": 24245,
  "22.": 6574,
  "22.</w>": 5246,
  "2200</w>": 45259,
  "220</w>": 18000,
  "221</w>": 45884,
  "222</w>": 45923,
  "223</w>": 52314,
  "224</w>": 43814,
  "225</w>": 21426,
  "226</w>": 52085,
  "227</w>": 52034,
  "228</w>": 45977,
  "229</w>": 51871,
  "22</w>": 914,
  "22nd</w>": 49020,
  "23": 7388,
  "23,": 21278,
  "23,000</w>": 52006,
  "23-": 12724,
  "23-Jährige</w>": 25629,
  "23-year-old</w>": 23992,
  "23.": 7820,
  "23.</w>": 5604,
  "2300</w>": 47982,
  "230</w>": 20100,
  "231</w>": 50119,
  "232</w>": 51724,
  "233</w>": 52339,
  "234</w>": 52292,
  "235</w>": 41437,
  "236</w>": 52550,
  "237</w>": 52618,
  "238</w>": 51626,
  "239</w>": 45940,
  "23</w>": 1045,
  "23rd</w>": 46796,
  "24": 4830,
  "24,": 20494,
  "24,000</w>": 52601,
  "24-": 10253,
  "24-Jährige</w>": 24577,
  "24-hour</w>": 35826,
  "24-year-old</w>": 24878,
  "24.": 10100,
  "24.</w>": 5421,
  "24.at</w>": 59978,
  "240</w>": 17747,
  "241</w>": 45647,
  "242</w>": 50493,
  "243</w>": 51610,
  "244</w>": 51471,
  "245</w>": 45778,
  "246</w>": 50696,
  "247</w>": 52029,
  "248</w>": 52108,
  "249</w>": 49927,
  "24</w>": 879,
  "24th</w>": 49139,
  "25": 3734,
  "25,": 19813,
  "25,000</w>": 15756,
  "25-": 7962,
  "25-Jährige</w>": 24564,
  "25-year-old</w>": 24521,
  "25.": 17651,
  "25.000</w>": 26059,
  "25.</w>": 4751,
  "250": 43329,
  "250,000</w>": 20571,
  "250.000</w>": 39135,
  "2500</w>": 16708,
  "250</w>": 4226,
  "251</w>": 48496,
  "252</w>": 45032,
  "253</w>": 49602,
  "254</w>": 51049,
  "255</w>": 44213,
  "256</w>": 46600,
  "257</w>": 52103,
  "258</w>": 50477,
  "259</w>": 52743,
  "25</w>": 563,
  "25th</w>": 35412,
  "26": 6175,
  "26,": 21462,
  "26,000</w>": 53290,
  "26-": 16569,
  "26-Jährige</w>": 25191,
  "26-year-old</w>": 25404,
  "26.": 11067,
  "26.</w>": 5881,
  "260</w>": 22848,
  "261</w>": 50404,
  "262</w>": 52471,
  "263</w>": 53067,
  "264</w>": 50511,
  "265</w>": 44011,
  "266</w>": 51823,
  "267</w>": 53230,
  "268</w>": 51816,
  "269</w>": 52357,
  "26</w>": 1352,
  "26th</w>": 51051,
  "27": 6132,
  "27,": 22817,
  "27,000</w>": 53115,
  "27-": 15752,
  "27-Jährige</w>": 24953,
  "27-year-old</w>": 27403,
  "27.": 11132,
  "27.</w>": 5805,
  "270</w>": 21997,
  "271</w>": 51744,
  "272</w>": 50067,
  "273</w>": 52818,
  "274</w>": 53275,
  "275</w>": 35018,
  "276</w>": 52104,
  "277</w>": 52750,
  "278</w>": 53374,
  "279</w>": 52940,
  "27</w>": 1334,
  "27th</w>": 51586,
  "28": 6158,
  "28,": 24657,
  "28,000</w>": 54039,
  "28-": 16100,
  "28-Jährige</w>": 26236,
  "28-year-old</w>": 28555,
  "28.": 11350,
  "28.</w>": 5770,
  "280</w>": 22715,
  "281</w>": 51768,
  "282</w>": 53259,
  "283</w>": 53808,
  "284</w>": 53559,
  "285</w>": 46367,
  "286</w>": 51460,
  "287</w>": 53038,
  "288</w>": 50335,
  "289</w>": 52779,
  "28</w>": 1348,
  "28th</w>": 52572,
  "29": 7482,
  "29,": 24362,
  "29-": 19604,
  "29-Jährige</w>": 27370,
  "29-year-old</w>": 29621,
  "29.": 11737,
  "29.</w>": 6277,
  "290</w>": 34560,
  "291</w>": 53357,
  "292</w>": 53567,
  "293</w>": 54781,
  "294</w>": 53326,
  "295</w>": 46639,
  "296</w>": 54738,
  "297</w>": 54703,
  "298</w>": 48080,
  "299</w>": 45338,
  "29</w>": 1662,
  "29th</w>": 53406,
  "2</w>": 206,
  "2B</w>": 56561,
  "2bn</w>": 29989,
  "2m</w>": 24213,
  "2nd</w>": 18222,
  "3": 872,
  "3,": 4266,
  "3,0": 45845,
  "3,000</w>": 9061,
  "3,0</w>": 51374,
  "3,1</w>": 36581,
  "3,2</w>": 29281,
  "3,3": 54176,
  "3,3</w>": 29403,
  "3,4": 52249,
  "3,4</w>": 30636,
  "3,5": 48693,
  "3,500</w>": 40342,
  "3,5</w>": 14759,
  "3,6": 51520,
  "3,6</w>": 28951,
  "3,7": 49910,
  "3,7</w>": 31246,
  "3,8": 46998,
  "3,8</w>": 31483,
  "3,9": 50011,
  "3,9</w>": 39188,
  "3-": 3770,
  "3-0</w>": 20443,
  "3-1</w>": 19620,
  "3-2</w>": 25014,
  "3-3</w>": 45885,
  "3-4</w>": 51656,
  "3-6</w>": 50272,
  "3-D</w>": 35296,
  "3-point</w>": 47439,
  "3-pointer</w>": 38296,
  "3-pointers</w>": 48696,
  "3-year-old</w>": 49081,
  "3.": 2912,
  "3.000</w>": 22187,
  "3.0</w>": 42552,
  "3.1</w>": 30811,
  "3.2</w>": 28622,
  "3.3</w>": 29155,
  "3.4</w>": 30790,
  "3.5</w>": 17992,
  "3.6</w>": 30012,
  "3.7</w>": 33142,
  "3.8</w>": 33240,
  "3.9</w>": 38052,
  "3.</w>": 2485,
  "3.html</w>": 53118,
  "30": 4371,
  "30,": 24039,
  "30,000</w>": 13561,
  "30-": 6875,
  "30-Jährige</w>": 28504,
  "30-year-old</w>": 29343,
  "30-year</w>": 42379,
  "30.": 12942,
  "30.000</w>": 21384,
  "30.</w>": 4355,
  "300": 20097,
  "300,000</w>": 20536,
  "300-": 44617,
  "300.000</w>": 29836,
  "3000</w>": 8166,
  "300</w>": 1904,
  "301</w>": 50474,
  "302</w>": 53011,
  "303</w>": 47226,
  "304</w>": 51741,
  "305</w>": 49311,
  "306</w>": 52181,
  "307</w>": 53127,
  "308</w>": 50465,
  "309</w>": 53868,
  "30</w>": 311,
  "30pm</w>": 20804,
  "30s</w>": 27567,
  "30th</w>": 41576,
  "31": 36528,
  "31,": 51629,
  "31-": 21743,
  "31-Jährige</w>": 30860,
  "31-year-old</w>": 33811,
  "31.": 19707,
  "31.</w>": 6475,
  "310</w>": 36456,
  "311</w>": 52653,
  "312</w>": 53460,
  "315</w>": 49914,
  "31</w>": 1512,
  "32": 16627,
  "32,": 34135,
  "32-": 21813,
  "32-Jährige</w>": 32737,
  "32-year-old</w>": 34091,
  "32.": 48171,
  "32.</w>": 24604,
  "320</w>": 25380,
  "323</w>": 53773,
  "325</w>": 45730,
  "32</w>": 2009,
  "33": 11977,
  "33,": 51847,
  "33-": 23483,
  "33-Jährige</w>": 34542,
  "33-year-old</w>": 37698,
  "33.": 49769,
  "33.</w>": 25393,
  "330</w>": 27134,
  "333</w>": 39793,
  "33</w>": 2242,
  "34": 8972,
  "34,": 30964,
  "34-": 23786,
  "34-Jährige</w>": 37632,
  "34-year-old</w>": 39031,
  "34.": 48969,
  "34.</w>": 25651,
  "340</w>": 32890,
  "34</w>": 2393,
  "35": 6869,
  "35,": 31865,
  "35,000</w>": 38558,
  "35-": 18462,
  "35-year-old</w>": 38918,
  "35.": 51848,
  "35.000</w>": 50329,
  "35.</w>": 23208,
  "350,000</w>": 48589,
  "3500</w>": 27172,
  "350</w>": 8448,
  "35</w>": 1349,
  "36": 5689,
  "36,": 30255,
  "36,000</w>": 54714,
  "36-": 25590,
  "36-year-old</w>": 43035,
  "36.": 34479,
  "36.</w>": 27510,
  "360</w>": 16793,
  "361</w>": 52327,
  "364</w>": 53879,
  "365</w>": 35123,
  "366</w>": 54080,
  "368</w>": 54073,
  "36</w>": 2389,
  "37": 5751,
  "37,": 30647,
  "37-": 29427,
  "37-Jährige</w>": 40835,
  "37-year-old</w>": 43674,
  "37.": 33634,
  "37.</w>": 28016,
  "370</w>": 19110,
  "373</w>": 55129,
  "375</w>": 43804,
  "37</w>": 2778,
  "38": 6641,
  "38,": 28753,
  "38-": 27581,
  "38-Jährige</w>": 42421,
  "38-year-old</w>": 46446,
  "38.": 36566,
  "38.</w>": 27078,
  "380</w>": 31361,
  "381</w>": 52558,
  "382</w>": 54454,
  "384</w>": 54031,
  "388</w>": 54171,
  "38</w>": 2673,
  "39": 7229,
  "39,": 28791,
  "39-": 31325,
  "39-Jährige</w>": 42729,
  "39-year-old</w>": 47191,
  "39.": 33335,
  "39.</w>": 29729,
  "390</w>": 46961,
  "399</w>": 53768,
  "39</w>": 3037,
  "3</w>": 285,
  "3D-": 31018,
  "3D</w>": 17648,
  "3G</w>": 45295,
  "3bn</w>": 34222,
  "3m</w>": 28515,
  "3rd</w>": 31006,
  "4": 820,
  "4,": 4905,
  "4,0": 50824,
  "4,000</w>": 12795,
  "4,1</w>": 41640,
  "4,2</w>": 35641,
  "4,3": 56675,
  "4,3</w>": 35424,
  "4,4": 55516,
  "4,4</w>": 36477,
  "4,5": 54452,
  "4,500</w>": 48316,
  "4,5</w>": 18818,
  "4,6": 54178,
  "4,6</w>": 35579,
  "4,7": 53441,
  "4,7</w>": 38017,
  "4,8": 52540,
  "4,8</w>": 38501,
  "4,9": 51857,
  "4,9</w>": 44225,
  "4-": 4478,
  "4-0</w>": 29350,
  "4-1</w>": 30573,
  "4-2</w>": 32024,
  "4-3</w>": 39342,
  "4-4</w>": 55562,
  "4-6</w>": 46712,
  "4-year-old</w>": 50551,
  "4.": 3704,
  "4.000</w>": 25947,
  "4.0</w>": 36917,
  "4.1</w>": 35565,
  "4.2</w>": 32723,
  "4.3</w>": 34042,
  "4.4</w>": 34119,
  "4.5</w>": 21996,
  "4.6</w>": 35715,
  "4.7</w>": 38288,
  "4.8</w>": 38304,
  "4.9</w>": 41439,
  "4.</w>": 3539,
  "4.html</w>": 53310,
  "40": 6857,
  "40,": 36992,
  "40,000</w>": 20416,
  "40-": 10246,
  "40-Jährige</w>": 41297,
  "40-year-old</w>": 42056,
  "40.000</w>": 28285,
  "40.</w>": 18063,
  "400": 31317,
  "400,000</w>": 27163,
  "400-": 43745,
  "400.000</w>": 40173,
  "4000</w>": 12516,
  "400</w>": 2413,
  "400m</w>": 45494,
  "401</w>": 40652,
  "402</w>": 55350,
  "403</w>": 55329,
  "404</w>": 53869,
  "405</w>": 52321,
  "406</w>": 55396,
  "407</w>": 55062,
  "408</w>": 55191,
  "40</w>": 606,
  "40s</w>": 34160,
  "40th</w>": 49291,
  "41": 45082,
  "41-": 30850,
  "41.</w>": 30102,
  "410</w>": 50723,
  "41</w>": 2926,
  "42": 30130,
  "42,": 44864,
  "42-": 29452,
  "42-Jährige</w>": 43378,
  "42.": 52698,
  "42.</w>": 29178,
  "420</w>": 37038,
  "425</w>": 53331,
  "42</w>": 2789,
  "43": 10937,
  "43,": 52398,
  "43-": 32221,
  "43.</w>": 29037,
  "430</w>": 40069,
  "43</w>": 3047,
  "44": 9654,
  "44,": 54070,
  "44-": 30691,
  "44.</w>": 28367,
  "440</w>": 38902,
  "447</w>": 55405,
  "44</w>": 2745,
  "45": 6608,
  "45,": 43815,
  "45,000</w>": 48722,
  "45-": 20290,
  "45-year-old</w>": 51016,
  "45.</w>": 20113,
  "4500</w>": 37434,
  "450</w>": 12377,
  "45</w>": 1270,
  "46": 5290,
  "46,": 44169,
  "46-": 33877,
  "46.</w>": 18600,
  "460</w>": 44078,
  "46</w>": 3225,
  "47": 9159,
  "47,": 38592,
  "47-": 32589,
  "47.": 40577,
  "47.</w>": 31387,
  "470</w>": 45784,
  "47</w>": 3313,
  "48": 6483,
  "48,": 35463,
  "48-": 27356,
  "48.": 39585,
  "48.</w>": 29617,
  "480</w>": 38745,
  "48</w>": 2702,
  "49": 6862,
  "49,": 36475,
  "49-": 32948,
  "49.": 38098,
  "49.</w>": 31550,
  "49</w>": 3208,
  "49ers</w>": 31993,
  "4</w>": 394,
  "4bn</w>": 39254,
  "4m</w>": 33290,
  "4th</w>": 33218,
  "4x": 36918,
  "5": 766,
  "5,": 5997,
  "5,0": 52900,
  "5,000</w>": 6437,
  "5,1</w>": 46699,
  "5,2</w>": 43186,
  "5,3": 57411,
  "5,3</w>": 42482,
  "5,4": 56277,
  "5,4</w>": 42310,
  "5,5": 55009,
  "5,5</w>": 24282,
  "5,6": 55026,
  "5,6</w>": 41822,
  "5,7": 52996,
  "5,7</w>": 44482,
  "5,8": 51453,
  "5,8</w>": 44913,
  "5,9": 54528,
  "5,9</w>": 48757,
  "5-": 4934,
  "5-0</w>": 38349,
  "5-1</w>": 41109,
  "5-2</w>": 46346,
  "5-3</w>": 51217,
  "5-4</w>": 44645,
  "5-year-old</w>": 51136,
  "5.": 4345,
  "5.000</w>": 13519,
  "5.0</w>": 53809,
  "5.1</w>": 39429,
  "5.2</w>": 38163,
  "5.3</w>": 38563,
  "5.4</w>": 39214,
  "5.5</w>": 26830,
  "5.6</w>": 38615,
  "5.7</w>": 39377,
  "5.8</w>": 40836,
  "5.9</w>": 45490,
  "5.</w>": 3780,
  "5.html</w>": 53427,
  "50": 4887,
  "50,": 38996,
  "50,000</w>": 10987,
  "50-": 8343,
  "50-Jährige</w>": 40619,
  "50-year-old</w>": 48853,
  "50.000</w>": 20043,
  "50.</w>": 14644,
  "500": 18408,
  "500,000</w>": 16791,
  "500-": 30944,
  "500.000</w>": 31055,
  "5000</w>": 7930,
  "500</w>": 1140,
  "501</w>": 48708,
  "504</w>": 55644,
  "505</w>": 54525,
  "50</w>": 463,
  "50er</w>": 31753,
  "50m</w>": 29407,
  "50s</w>": 29930,
  "50th</w>": 33656,
  "51": 45827,
  "51-": 34158,
  "51.</w>": 29711,
  "510</w>": 53421,
  "51</w>": 3379,
  "52": 23431,
  "52,": 54730,
  "52-": 30037,
  "52.</w>": 28416,
  "520</w>": 47971,
  "52</w>": 3304,
  "53": 14381,
  "53-": 36031,
  "53.</w>": 28675,
  "530</w>": 50662,
  "53</w>": 3708,
  "54": 13874,
  "54-": 35457,
  "54.</w>": 29328,
  "540</w>": 49511,
  "54</w>": 3580,
  "55": 9956,
  "55,": 55259,
  "55-": 31809,
  "55.</w>": 23420,
  "550</w>": 21344,
  "55</w>": 2326,
  "56": 12190,
  "56-": 39200,
  "56.</w>": 29063,
  "560</w>": 45367,
  "56</w>": 3760,
  "57": 11850,
  "57-": 41526,
  "57.</w>": 27930,
  "570</w>": 51496,
  "57</w>": 3895,
  "58": 7630,
  "58,": 47102,
  "58-": 41873,
  "58.</w>": 27445,
  "580</w>": 50992,
  "58</w>": 3986,
  "59": 12563,
  "59,": 51273,
  "59-": 43420,
  "59.</w>": 29809,
  "59</w>": 4124,
  "5</w>": 464,
  "5bn</w>": 25501,
  "5ft</w>": 50736,
  "5m</w>": 17536,
  "5p</w>": 51129,
  "5th</w>": 36125,
  "6": 937,
  "6,": 6250,
  "6,0": 54466,
  "6,000</w>": 17309,
  "6,1</w>": 50494,
  "6,2</w>": 44700,
  "6,3": 57572,
  "6,3</w>": 43825,
  "6,4": 56593,
  "6,4</w>": 44472,
  "6,5": 55374,
  "6,5</w>": 24081,
  "6,6": 55356,
  "6,6</w>": 42089,
  "6,7": 53304,
  "6,7</w>": 39222,
  "6,8": 52127,
  "6,8</w>": 46766,
  "6,9": 55192,
  "6,9</w>": 50034,
  "6-": 7187,
  "6-0</w>": 35302,
  "6-1</w>": 25366,
  "6-2</w>": 22116,
  "6-3</w>": 18714,
  "6-4</w>": 19368,
  "6-5</w>": 55458,
  "6-7</w>": 51886,
  "6-foot-": 47213,
  "6-year-old</w>": 52206,
  "6.": 4486,
  "6.000</w>": 29886,
  "6.0</w>": 55388,
  "6.1</w>": 44267,
  "6.2</w>": 40402,
  "6.3</w>": 41978,
  "6.4</w>": 43113,
  "6.5</w>": 25949,
  "6.6</w>": 44223,
  "6.7</w>": 42928,
  "6.8</w>": 44968,
  "6.9</w>": 47156,
  "6.</w>": 3849,
  "6.html</w>": 53931,
  "60": 5940,
  "60,": 52316,
  "60,000</w>": 27942,
  "60-": 14014,
  "60.000</w>": 35936,
  "60.</w>": 15641,
  "600": 37361,
  "600,000</w>": 34595,
  "600.000</w>": 47100,
  "6000</w>": 15619,
  "600</w>": 3289,
  "606</w>": 55761,
  "60</w>": 992,
  "60er</w>": 35942,
  "60s</w>": 26345,
  "60th</w>": 52688,
  "61-": 43405,
  "61.</w>": 30952,
  "61</w>": 5277,
  "62": 31202,
  "62-": 44129,
  "62.</w>": 29047,
  "620</w>": 50768,
  "62</w>": 5216,
  "63": 18288,
  "63-": 46359,
  "63.</w>": 28427,
  "630</w>": 50412,
  "63</w>": 5202,
  "64": 15157,
  "64-": 41206,
  "64.</w>": 30157,
  "640</w>": 51865,
  "64</w>": 5094,
  "65": 12933,
  "65,000</w>": 54404,
  "65-": 37732,
  "65.</w>": 20691,
  "650</w>": 19706,
  "65</w>": 2870,
  "66": 14767,
  "66-": 47366,
  "66.</w>": 29745,
  "660</w>": 50433,
  "66</w>": 4856,
  "67": 15822,
  "67.</w>": 28260,
  "67</w>": 5150,
  "68": 9275,
  "68-": 47954,
  "68.</w>": 28942,
  "680</w>": 52096,
  "68</w>": 5474,
  "69": 15793,
  "69,": 45556,
  "69-": 49954,
  "69.</w>": 32345,
  "69</w>": 5852,
  "6</w>": 485,
  "6bn</w>": 41133,
  "6m</w>": 34386,
  "6th</w>": 42634,
  "7": 952,
  "7,": 6854,
  "7,0": 55523,
  "7,000</w>": 20770,
  "7,1</w>": 51565,
  "7,2</w>": 43447,
  "7,3": 56971,
  "7,3</w>": 46933,
  "7,4": 55905,
  "7,4</w>": 47544,
  "7,5": 53158,
  "7,500</w>": 50211,
  "7,5</w>": 22628,
  "7,6": 56314,
  "7,6</w>": 46590,
  "7,7": 55347,
  "7,7</w>": 49087,
  "7,8": 54418,
  "7,8</w>": 48439,
  "7,9": 55916,
  "7,9</w>": 53200,
  "7-": 4716,
  "7-0</w>": 52992,
  "7-5</w>": 35940,
  "7-6</w>": 29170,
  "7-year-old</w>": 53753,
  "7.": 4342,
  "7.000</w>": 34958,
  "7.0</w>": 56064,
  "7.1</w>": 47685,
  "7.2</w>": 45504,
  "7.3</w>": 45840,
  "7.4</w>": 46808,
  "7.5</w>": 25341,
  "7.6</w>": 46506,
  "7.7</w>": 47775,
  "7.8</w>": 45896,
  "7.9</w>": 50876,
  "7.</w>": 4395,
  "7.html</w>": 54457,
  "70": 6456,
  "70,": 49992,
  "70,000</w>": 35128,
  "70-": 26507,
  "70.000</w>": 42335,
  "70.</w>": 16245,
  "700": 44379,
  "700,000</w>": 42738,
  "700.000</w>": 52772,
  "7000</w>": 20304,
  "700</w>": 4519,
  "706</w>": 56916,
  "70</w>": 1388,
  "70er</w>": 29802,
  "70s</w>": 25746,
  "71.</w>": 31589,
  "71</w>": 5100,
  "72": 36376,
  "72-": 38993,
  "72.</w>": 29074,
  "720</w>": 49023,
  "72</w>": 4968,
  "73": 17605,
  "73.</w>": 30212,
  "737</w>": 50810,
  "73</w>": 6058,
  "74": 14390,
  "74.</w>": 32608,
  "747</w>": 53534,
  "74</w>": 6087,
  "75": 10668,
  "75,000</w>": 43189,
  "75-": 34547,
  "75.</w>": 19587,
  "750,000</w>": 50816,
  "750</w>": 14427,
  "75</w>": 2304,
  "76": 10661,
  "76.</w>": 30700,
  "76</w>": 6421,
  "77": 9879,
  "77.</w>": 30262,
  "77</w>": 5526,
  "78": 9387,
  "78.</w>": 28698,
  "780</w>": 53122,
  "787</w>": 36506,
  "78</w>": 6655,
  "79": 18916,
  "79.</w>": 32631,
  "79</w>": 7145,
  "7</w>": 585,
  "7bn</w>": 43354,
  "7m</w>": 36116,
  "7th</w>": 40918,
  "8": 994,
  "8,": 6686,
  "8,0": 56218,
  "8,000</w>": 19884,
  "8,2</w>": 52021,
  "8,3</w>": 52303,
  "8,4": 57338,
  "8,4</w>": 52173,
  "8,5": 56677,
  "8,5</w>": 34056,
  "8,6": 56610,
  "8,6</w>": 52474,
  "8,7": 55615,
  "8,7</w>": 52822,
  "8,8": 54858,
  "8,8</w>": 53153,
  "8,9": 56446,
  "8-": 5652,
  "8-year-old</w>": 53277,
  "8.": 4947,
  "8.000</w>": 34647,
  "8.0</w>": 56812,
  "8.1</w>": 44008,
  "8.2</w>": 48593,
  "8.3</w>": 47713,
  "8.4</w>": 50502,
  "8.5</w>": 32698,
  "8.6</w>": 50489,
  "8.7</w>": 51102,
  "8.8</w>": 50361,
  "8.9</w>": 52151,
  "8.</w>": 4332,
  "8.html</w>": 54616,
  "80": 6663,
  "80,": 56711,
  "80,000</w>": 33667,
  "80-": 27778,
  "80.000</w>": 41967,
  "80.</w>": 18189,
  "800": 32573,
  "800,000</w>": 38770,
  "800-": 41620,
  "800.000</w>": 48879,
  "8000</w>": 19254,
  "800</w>": 3624,
  "80</w>": 1414,
  "80er</w>": 29166,
  "80s</w>": 24044,
  "81.</w>": 31807,
  "81</w>": 7736,
  "82.</w>": 30113,
  "82</w>": 8131,
  "83": 20829,
  "83.</w>": 30726,
  "83</w>": 8330,
  "84": 23632,
  "84.</w>": 32085,
  "84</w>": 8273,
  "85": 18371,
  "85-": 48205,
  "85.</w>": 24141,
  "850</w>": 26291,
  "85</w>": 3830,
  "86": 22589,
  "86-": 51283,
  "86.</w>": 31153,
  "866-": 57833,
  "86</w>": 8079,
  "87": 22115,
  "87.</w>": 30500,
  "877-": 57698,
  "87</w>": 8954,
  "88": 13184,
  "88.</w>": 28409,
  "888-": 56762,
  "888</w>": 53339,
  "88</w>": 7567,
  "89": 22244,
  "89.</w>": 30918,
  "89</w>": 8430,
  "8</w>": 674,
  "8bn</w>": 44517,
  "8m</w>": 37455,
  "8th</w>": 44319,
  "9": 941,
  "9,": 5569,
  "9,0": 56588,
  "9,000</w>": 23247,
  "9,4": 57477,
  "9,5": 56767,
  "9,5</w>": 41869,
  "9,6": 56886,
  "9,7": 55546,
  "9,8": 54643,
  "9,9": 50531,
  "9-": 7184,
  "9-year-old</w>": 54262,
  "9.": 4596,
  "9.000</w>": 47470,
  "9.0</w>": 56753,
  "9.1</w>": 51909,
  "9.2</w>": 51702,
  "9.3</w>": 50935,
  "9.4</w>": 51622,
  "9.5</w>": 40854,
  "9.6</w>": 52025,
  "9.7</w>": 52272,
  "9.8</w>": 52885,
  "9.99</w>": 45244,
  "9.9</w>": 51692,
  "9.</w>": 4402,
  "9.html</w>": 54480,
  "90": 7898,
  "90,000</w>": 46559,
  "90-": 21508,
  "90.</w>": 13445,
  "900": 52236,
  "9000</w>": 29816,
  "900</w>": 6637,
  "90</w>": 1445,
  "90er</w>": 26706,
  "90s</w>": 27065,
  "911</w>": 19832,
  "91</w>": 8053,
  "92</w>": 7655,
  "93": 43462,
  "93</w>": 7744,
  "94": 28215,
  "94</w>": 8303,
  "95": 25130,
  "950</w>": 40075,
  "95</w>": 3632,
  "96": 24810,
  "96-": 35884,
  "96</w>": 4737,
  "97": 21951,
  "97</w>": 8778,
  "98": 30218,
  "98</w>": 6794,
  "99": 17554,
  "99,": 47420,
  "99-": 51276,
  "999</w>": 39580,
  "99</w>": 3740,
  "9</w>": 729,
  "9bn</w>": 50704,
  "9m</w>": 44978,
  "9th</w>": 37982,
  ":</w>": 26,
  ";</w>": 158,
  "</s>": 1,
  "<</w>": 20531,
  "<pad>": 2,
  "<s>": 0,
  "<special0>": 4,
  "<special1>": 5,
  "<special2>": 6,
  "<special3>": 7,
  "<special4>": 8,
  "<special5>": 9,
  "<special6>": 10,
  "<special7>": 11,
  "<special8>": 12,
  "<special9>": 13,
  "<unk>": 3,
  "=</w>": 2022,
  "></w>": 6332,
  "?</w>": 95,
  "@</w>": 2372,
  "A": 268,
  "A-": 2234,
  "A-Rod</w>": 57890,
  "A.": 10483,
  "A.</w>": 4864,
  "A1</w>": 30733,
  "A3": 30630,
  "A380</w>": 45772,
  "A400": 59580,
  "A400M</w>": 56316,
  "A4</w>": 45954,
  "A</w>": 149,
  "AA": 46723,
  "AA</w>": 20127,
  "AAA</w>": 34684,
  "AARP</w>": 56224,
  "AB": 14257,
  "AB</w>": 30796,
  "ABC": 50686,
  "ABC</w>": 4589,
  "ABIL": 60122,
  "ABN</w>": 57238,
  "AC": 6972,
  "AC-": 39033,
  "AC</w>": 6152,
  "ACC</w>": 48213,
  "ACE</w>": 48123,
  "ACH</w>": 40912,
  "ACLU</w>": 48443,
  "ACORN</w>": 57370,
  "ACP</w>": 58937,
  "ACS</w>": 54284,
  "ACT</w>": 18478,
  "AD": 6037,
  "AD</w>": 11560,
  "ADA</w>": 21158,
  "ADAC</w>": 19685,
  "ADS</w>": 54902,
  "AE": 32992,
  "AEG</w>": 53696,
  "AF": 5665,
  "AF</w>": 44920,
  "AFC</w>": 38081,
  "AFP</w>": 4770,
  "AFX</w>": 60403,
  "AG": 26499,
  "AG</w>": 4079,
  "AGE</w>": 53968,
  "AH": 36391,
  "AI": 10254,
  "AI</w>": 35408,
  "AIC</w>": 56736,
  "AID</w>": 52979,
  "AIDS</w>": 21020,
  "AIG</w>": 26952,
  "AIN</w>": 53213,
  "AIR</w>": 55151,
  "AK": 14667,
  "AK-": 44228,
  "AK</w>": 24616,
  "AKE</w>": 55164,
  "AKP</w>": 31965,
  "AKW-": 55577,
  "AKW</w>": 43464,
  "AL": 5111,
  "AL</w>": 13755,
  "ALE": 55087,
  "ALEM</w>": 59847,
  "AM": 5726,
  "AM</w>": 7639,
  "AMA": 58892,
  "AMA</w>": 37195,
  "AMABAD</w>": 61907,
  "AMD</w>": 53459,
  "AMI</w>": 52223,
  "AN": 5762,
  "AN</w>": 13940,
  "ANA</w>": 49503,
  "ANC</w>": 40477,
  "AND": 40718,
  "AND</w>": 32037,
  "ANGE": 56116,
  "ANGELES</w>": 20357,
  "ANS</w>": 51035,
  "ANT": 55153,
  "AO": 37695,
  "AOK</w>": 35910,
  "AOL</w>": 42173,
  "AP": 9891,
  "AP</w>": 1631,
  "APA</w>": 10645,
  "APD</w>": 46190,
  "APO": 58920,
  "APOLIS</w>": 57376,
  "AR": 6266,
  "AR</w>": 23569,
  "ARD": 31750,
  "ARD-": 17541,
  "ARD</w>": 9526,
  "ARE</w>": 54711,
  "ARIES</w>": 59525,
  "ARM</w>": 55081,
  "ARP</w>": 59213,
  "ARS</w>": 52169,
  "ART</w>": 44349,
  "ARY</w>": 54833,
  "AS": 3689,
  "AS</w>": 10520,
  "ASA</w>": 53386,
  "ASE": 58917,
  "ASEAN</w>": 54957,
  "ASH": 55240,
  "ASSE": 57901,
  "ASSETS</w>": 58215,
  "AST</w>": 49099,
  "AT": 4558,
  "AT</w>": 9219,
  "ATA</w>": 54415,
  "ATION</w>": 49681,
  "ATLAN": 59752,
  "ATLANTA</w>": 52107,
  "ATM</w>": 51479,
  "ATP</w>": 32878,
  "ATT": 57154,
  "ATTLE</w>": 59993,
  "ATV</w>": 50141,
  "ATX</w>": 46553,
  "AU": 11409,
  "AU</w>": 32411,
  "AUS": 31428,
  "AV": 30173,
  "AW": 15342,
  "AX": 54951,
  "AX</w>": 58177,
  "AZ": 47067,
  "AZ</w>": 11075,
  "AZUZ</w>": 57811,
  "Aach": 52282,
  "Aachen</w>": 12208,
  "Aachener</w>": 28031,
  "Aar": 42742,
  "Aaron</w>": 10464,
  "Ab": 389,
  "Ab</w>": 3548,
  "Abb": 37261,
  "Abbas</w>": 14264,
  "Abbau</w>": 18420,
  "Abbey</w>": 25425,
  "Abbott</w>": 7429,
  "Abbruch</w>": 24589,
  "Abch": 59611,
  "Abchasien</w>": 57971,
  "Abd": 38708,
  "Abdel": 31162,
  "Abdel</w>": 33150,
  "Abdul": 21824,
  "Abdul</w>": 24811,
  "Abdullah</w>": 13757,
  "Abe</w>": 18802,
  "Aben": 56557,
  "Abend": 7878,
  "Abend</w>": 1569,
  "Abendblatt</w>": 55156,
  "Abendessen</w>": 32011,
  "Abends</w>": 10562,
  "Abenteu": 31716,
  "Abenteuer</w>": 16755,
  "Aber": 17339,
  "Aber</w>": 399,
  "Aberdeen</w>": 14590,
  "Abfahrt</w>": 17225,
  "Abfall": 23921,
  "Abfall</w>": 42734,
  "Abfindung</w>": 53418,
  "Abflug</w>": 45972,
  "Abgabe</w>": 29327,
  "Abgaben</w>": 43880,
  "Abgang</w>": 22691,
  "Abgel": 53039,
  "Abgeord": 59848,
  "Abgeordne": 59141,
  "Abgeordnete</w>": 8260,
  "Abgeordneten": 37463,
  "Abgeordneten</w>": 8121,
  "Abgeordnetenhaus</w>": 34534,
  "Abgeordneter</w>": 32343,
  "Abgesehen</w>": 34541,
  "Abgrund</w>": 43499,
  "Abhis": 59639,
  "Abhisit</w>": 57079,
  "Abhän": 52203,
  "Abhängigkeit</w>": 33431,
  "Abid": 49543,
  "Abit": 39624,
  "Abitur</w>": 16672,
  "Abituri": 29103,
  "Abk": 58848,
  "Abkehr</w>": 46348,
  "Abkhaz": 60955,
  "Abkhazia</w>": 57085,
  "Abkommen</w>": 10434,
  "Abkühlung</w>": 45793,
  "Ablauf</w>": 14794,
  "Ableger</w>": 36617,
  "Ablehnung</w>": 18340,
  "Ablös": 58812,
  "Ablöse</w>": 38060,
  "Ablösesumme</w>": 49094,
  "Ablösung</w>": 52081,
  "Abnehmer</w>": 43841,
  "Abo": 40247,
  "About</w>": 3644,
  "Above</w>": 39481,
  "Abpfiff</w>": 26128,
  "Abra": 56361,
  "Abraham</w>": 22205,
  "Abram": 47252,
  "Abramovich</w>": 53051,
  "Abrams</w>": 44496,
  "Abrechnung</w>": 38260,
  "Abreise</w>": 45830,
  "Abriss</w>": 20686,
  "Absage</w>": 13846,
  "Absatz": 25773,
  "Absatz</w>": 20627,
  "Abschaffung</w>": 20206,
  "Abschaltung</w>": 54574,
  "Abschie": 19889,
  "Abschiebung</w>": 33388,
  "Abschied</w>": 8299,
  "Abschieds": 26049,
  "Abschlag</w>": 47882,
  "Abschlus": 23311,
  "Abschluss": 13092,
  "Abschluss</w>": 3558,
  "Abschneiden</w>": 31656,
  "Abschnitt</w>": 13706,
  "Abschreibungen</w>": 37350,
  "Abschwung</w>": 55921,
  "Abseits</w>": 29637,
  "Absicherung</w>": 36684,
  "Absicht</w>": 19275,
  "Absichten</w>": 49172,
  "Absol": 24740,
  "Absolutely</w>": 46867,
  "Absolventen</w>": 24734,
  "Absperr": 32150,
  "Absprache</w>": 28645,
  "Absprachen</w>": 39086,
  "Abstand</w>": 8140,
  "Absteiger</w>": 21279,
  "Abstieg": 24511,
  "Abstieg</w>": 13253,
  "Abstiegs": 22681,
  "Abstiegskampf</w>": 19424,
  "Abstimm": 24343,
  "Abstimmung</w>": 7006,
  "Absturz</w>": 14697,
  "Abteilung</w>": 9533,
  "Abteilungen</w>": 29276,
  "Abteilungs": 35358,
  "Abteilungsleiter</w>": 22924,
  "Abtreib": 37510,
  "Abu": 46616,
  "Abu</w>": 7937,
  "Abuse</w>": 49058,
  "Abwasser": 23731,
  "Abwechslung</w>": 30582,
  "Abwehr": 9601,
  "Abwehr</w>": 7739,
  "Abwehrspieler</w>": 27451,
  "Abweich": 44529,
  "Abwertung</w>": 53750,
  "Abwesenheit</w>": 30854,
  "Abwicklung</w>": 39117,
  "Abwr": 60044,
  "Abwrack": 59294,
  "Abwrackprämie</w>": 55352,
  "Abwärts": 53007,
  "Abwärtstrend</w>": 54426,
  "Abzo": 52317,
  "Abzug</w>": 21590,
  "Ac": 7731,
  "Academ": 47508,
  "Academy</w>": 7773,
  "Acc": 15481,
  "Acces": 59605,
  "Access</w>": 26872,
  "Accesso": 40952,
  "Acci": 48282,
  "Accord": 56132,
  "According</w>": 2701,
  "Accoun": 56758,
  "Account</w>": 29594,
  "Accountability</w>": 53778,
  "Accounting</w>": 56208,
  "Accounts</w>": 35806,
  "Accrued</w>": 57545,
  "Accum": 59223,
  "Accumulated</w>": 58094,
  "Ach": 13371,
  "Ach</w>": 25219,
  "Achie": 51054,
  "Achilles": 51511,
  "Achilles</w>": 45770,
  "Achim</w>": 18172,
  "Achse</w>": 41556,
  "Acht": 27435,
  "Acht</w>": 12586,
  "Achtel": 30430,
  "Achtelfinale</w>": 13292,
  "Achter": 40909,
  "Achtung</w>": 30577,
  "Achtz": 40099,
  "Acker": 28724,
  "Ackermann</w>": 25791,
  "Acquis": 58149,
  "Acquisition</w>": 56128,
  "Across</w>": 26109,
  "Act": 59037,
  "Act</w>": 4301,
  "Acti": 52597,
  "Acting</w>": 41667,
  "Action": 42619,
  "Action</w>": 13748,
  "Activ": 34894,
  "Active</w>": 49581,
  "Activities</w>": 56436,
  "Activity</w>": 54700,
  "Actor</w>": 27074,
  "Actors</w>": 51573,
  "Actress</w>": 28186,
  "Actual</w>": 55876,
  "Actually</w>": 34759,
  "Ad": 2723,
  "Ad</w>": 53755,
  "Adam": 37034,
  "Adam</w>": 4660,
  "Adams</w>": 11600,
  "Adap": 37674,
  "Add</w>": 23813,
  "Added</w>": 54369,
  "Adding</w>": 42174,
  "Additional</w>": 13396,
  "Additionally</w>": 33463,
  "Adeb": 55036,
  "Adebayor</w>": 54877,
  "Adel": 4177,
  "Adel</w>": 45248,
  "Aden": 34637,
  "Aden</w>": 36738,
  "Adenauer</w>": 51996,
  "Adi": 39998,
  "Adidas</w>": 28156,
  "Adjust": 57791,
  "Adjusted</w>": 36081,
  "Adjustments</w>": 58015,
  "Adler</w>": 13403,
  "Adm.</w>": 54514,
  "Administ": 45364,
  "Administration</w>": 8305,
  "Administrator</w>": 53477,
  "Admir": 32415,
  "Admiral</w>": 40493,
  "Ado": 55809,
  "Adobe</w>": 52470,
  "Adol": 36900,
  "Adolf</w>": 19964,
  "Adop": 43361,
  "Adoption</w>": 53148,
  "Adres": 42712,
  "Adresse</w>": 10854,
  "Adressen</w>": 33232,
  "Adri": 16561,
  "Adrian</w>": 12234,
  "Adv": 43030,
  "Advanced</w>": 33467,
  "Advantage</w>": 54888,
  "Advent": 10227,
  "Advent</w>": 27728,
  "Advert": 49544,
  "Advertising</w>": 49641,
  "Advis": 47704,
  "Advisor</w>": 46932,
  "Advisors</w>": 52410,
  "Advisory</w>": 41486,
  "Advoc": 33870,
  "Aer": 33703,
  "Aero": 45454,
  "Aerospace</w>": 51086,
  "Af": 3145,
  "Aff": 8681,
  "Affairs</w>": 13137,
  "Affen</w>": 40727,
  "Affäre</w>": 8278,
  "Affären</w>": 52909,
  "Afgh": 60335,
  "Afghan": 48568,
  "Afghan</w>": 6047,
  "Afghanen</w>": 39190,
  "Afghanist": 57369,
  "Afghanistan-": 52363,
  "Afghanistan-Einsatz</w>": 58097,
  "Afghanistan</w>": 1954,
  "Afghanistans</w>": 51745,
  "Afghans</w>": 33671,
  "Afri": 22723,
  "Africa</w>": 2656,
  "African-": 58361,
  "African-American</w>": 26790,
  "African-Americans</w>": 48347,
  "African</w>": 4218,
  "Africans</w>": 39644,
  "Afrika-": 46567,
  "Afrika</w>": 9706,
  "Afrikaner</w>": 49498,
  "Afrikas</w>": 41436,
  "After": 27145,
  "After</w>": 1043,
  "Ag": 7288,
  "Again</w>": 19988,
  "Against</w>": 17507,
  "Agassi</w>": 55863,
  "Age</w>": 16434,
  "Agen": 35968,
  "Agency</w>": 5818,
  "Agenda</w>": 16039,
  "Agent": 36465,
  "Agent</w>": 28934,
  "Agenten</w>": 37556,
  "Agents</w>": 52007,
  "Agentur</w>": 9583,
  "Agenturen</w>": 40550,
  "Aggressi": 36061,
  "Agn": 23258,
  "Agr": 41070,
  "Agrar": 17081,
  "Agre": 57255,
  "Agreement</w>": 28005,
  "Agri": 50508,
  "Agricultural</w>": 54572,
  "Agriculture</w>": 28614,
  "Agu": 27928,
  "Aguil": 46601,
  "Ah": 8435,
  "Ah</w>": 40300,
  "Ahead</w>": 37693,
  "Ahl": 23824,
  "Ahlen</w>": 29273,
  "Ahmad": 55598,
  "Ahmad</w>": 26336,
  "Ahmadin": 58935,
  "Ahmadinedsch": 59104,
  "Ahmadinedschad</w>": 50697,
  "Ahmadinejad</w>": 24337,
  "Ahmed</w>": 12809,
  "Ahnung</w>": 24806,
  "Ahr": 26692,
  "Ai": 30498,
  "Ai</w>": 34476,
  "Aid": 53624,
  "Aid</w>": 26136,
  "Aides</w>": 56533,
  "Aids-": 51525,
  "Aids</w>": 36069,
  "Aigner</w>": 23092,
  "Aim": 43733,
  "Ains": 50327,
  "Air": 8283,
  "Air-": 23618,
  "Air</w>": 3070,
  "Airbus": 57385,
  "Airbus-": 52944,
  "Airbus</w>": 11701,
  "Aircraft</w>": 53454,
  "Aires</w>": 25070,
  "Airline</w>": 22810,
  "Airlines</w>": 7298,
  "Airport</w>": 7714,
  "Airports</w>": 48779,
  "Airways</w>": 16736,
  "Aj": 30542,
  "Aja": 58853,
  "Ajax</w>": 33200,
  "Ak": 3043,
  "Akadem": 34506,
  "Akademie</w>": 16723,
  "Akademiker</w>": 51907,
  "Akbar</w>": 49232,
  "Akku</w>": 39300,
  "Akt</w>": 22843,
  "Akte</w>": 42981,
  "Akten": 25256,
  "Akten</w>": 18541,
  "Akteur</w>": 34965,
  "Akteure</w>": 10870,
  "Akti": 9980,
  "Aktie</w>": 8288,
  "Aktien": 14486,
  "Aktien</w>": 5334,
  "Aktienindex</w>": 45639,
  "Aktienkurs</w>": 44896,
  "Aktienkurse</w>": 54463,
  "Aktienmarkt</w>": 29142,
  "Aktienmärkte</w>": 48681,
  "Aktienmärkten</w>": 54524,
  "Aktion": 16469,
  "Aktion</w>": 3020,
  "Aktionen</w>": 7889,
  "Aktions": 24365,
  "Aktionär</w>": 55317,
  "Aktionäre</w>": 19022,
  "Aktionären</w>": 45594,
  "Aktionärs": 55215,
  "Aktiv": 23443,
  "Aktivist</w>": 47883,
  "Aktivisten</w>": 13261,
  "Aktivität</w>": 38864,
  "Aktivitäten</w>": 8520,
  "Aktu": 3551,
  "Aktuell</w>": 13071,
  "Aktuelle</w>": 23694,
  "Aktuelles</w>": 45480,
  "Akz": 57802,
  "Akzent</w>": 40915,
  "Akzente</w>": 30314,
  "Akzep": 57916,
  "Akzeptanz</w>": 28274,
  "Al": 631,
  "Al-": 8692,
  "Al-K": 26143,
  "Al-Qaeda</w>": 48855,
  "Al-Qaida</w>": 56161,
  "Al-S": 31969,
  "Al</w>": 5670,
  "Ala": 41287,
  "Ala</w>": 46709,
  "Alab": 21413,
  "Alabama</w>": 10945,
  "Alain</w>": 31682,
  "Alam": 47472,
  "Alan</w>": 7338,
  "Alarm": 17781,
  "Alarm</w>": 16608,
  "Alas": 45626,
  "Alaska</w>": 11804,
  "Alastair</w>": 32265,
  "Alb": 9220,
  "Alba</w>": 22986,
  "Alban": 18623,
  "Albanian</w>": 55739,
  "Albany</w>": 45058,
  "Alben</w>": 35263,
  "Alber": 17754,
  "Albert</w>": 7872,
  "Alberta</w>": 30858,
  "Alberto</w>": 25797,
  "Albion</w>": 38243,
  "Albrecht</w>": 18875,
  "Albtraum</w>": 46209,
  "Albu": 59437,
  "Album</w>": 7919,
  "Albums</w>": 47707,
  "Albuquer": 60388,
  "Albuquerque</w>": 53191,
  "Alcat": 53544,
  "Alco": 56418,
  "Alcoa</w>": 54028,
